module.exports = `
/**
 * ----------------------------------------------------------------------------
 * |                               警告                                       |
 * ----------------------------------------------------------------------------
 * |                                                                         |
 * |  このファイルは自動生成されています。                                         |
 * |  このソースコードは、GitHubのリポジトリで管理されています。                      |
 * |  （https://github.com/QLife-Inc/pdg-media-gas）                          |
 * |                                                                         |
 * |  スクリプトエディタで直接編集すると、次回デプロイ時に編集内容が消える可能性があります。|
 * |                                                                         |
 * ----------------------------------------------------------------------------
 */
`;

